<?php

return [
    'aboutme_title' => 'Обо мне',
    'aboutme_text' => 'Меня зовут Риккардо и я живу в Сала - Болоньезе, в Италии. До поселения здесь я жил в Болонье, Риме, Перудже и в городе в котором родился - Губбио. На данный момент я работаю в софтверной компании где я контактирую с многими интересными технологиями. Мне нравится разрабатывать софтверы, писать и познавать новое в разных сферах.',
    'contactme_text' => 'Если желаете со мной связаться, воспользуйтесь формой обратной связи',
    'contactme_button' => 'Форма обратной связи',
];
